{
    "jokes": [
        "Can February march? No, but April may.",
        "I cut my finger chopping cheese, but I think that I may have grater problems.",
        "What did the 0 say to the 8? Nice belt.",
        "what do you call a dog that can do magic tricks? a labracadabrador",
        "I burned 2000 calories today, I left my food in the oven for too long.",
        "How do you fix a broken gorilla? With a monkey wrench.",
        "Give a man a gun and he’ll rob a bank. Give a man a bank and he’ll rob everyone.",
        "As a responsible employer, All my staff are in a 2 week quarantine. Productivity is through the roof since nobody can leave the office.",
        "To this day, the boy that used to bully me at school still takes my lunch money. On the plus side, he makes great Subway sandwiches.",
        "My grandpa always used to say 'as one door closes, another opens'.A lovely man. A terrible cabinet maker.",
        "What did Yoda say when he first saw himself in 4k? HDMI",
        "What do you call an apology written in dots and dashes? Re-morse code.",
        "The photographer took some pictures of the Queen. He was very confused when someone asked if they could publish them royalty-free.",
        "Never date a baker. They're too kneady",
        "Have a great weekend! I hope your code behaves the same on Monday as it did on Friday.",
        "How was the snow globe feeling after the storm? A little shaken.",
        "What was a more important invention than the first telephone? The second one.",
        "What did the grape do when he got stepped on? He let out a little wine.",
        "I bought shoes from a drug dealer once. I don't know what he laced them with, but I was tripping all day.",
        "Why was ten scared of seven? Because seven ate nine.",
        "What do you give a sick lemon? Lemonaid.",
        "I am terrified of elevators. I’m going to start taking steps to avoid them.",
        "I used to think I was indecisive, but now I'm not sure.",
        "They laughed when I said I wanted to be a comedian – they’re not laughing now.",
        "They tried to make a diamond shaped like a duck. It quacked under the pressure.",
        "The shovel was a ground-breaking invention."
    ]
}
