{
  "quotes": {
    "0": ["Life isn’t about getting and having, it’s about giving and being.", "Kevin Kruse"],
    "1": ["Whatever the mind of man can conceive and believe, it can achieve.", "Napoleon Hill"],
    "2": ["Strive not to be a success, but rather to be of value.", "Albert Einstein"],
    "3": ["Two roads diverged in a wood, and I—I took the one less traveled by, And that has made all the difference.", "Robert Frost"],
    "4": ["I attribute my success to this: I never gave or took any excuse.", "Florence Nightingale"],
    "5": ["You miss 100% of the shots you don’t take.", "Wayne Gretzky"],
    "6": [
      "I’ve missed more than 9000 shots in my career. I’ve lost almost 300 games. 26 times I’ve been trusted to take the game winning shot and missed. I’ve failed over and over and over again in my life. And that is why I succeed.",
      "Michael Jordan"
    ],
    "7": ["The most difficult thing is the decision to act, the rest is merely tenacity.", "Amelia Earhart"],
    "8": ["Every strike brings me closer to the next home run.", "Babe Ruth"],
    "9": ["Definiteness of purpose is the starting point of all achievement.", "W. Clement Stone"],
    "10": ["We must balance conspicuous consumption with conscious capitalism.", "Kevin Kruse"],
    "11": ["Life is what happens to you while you’re busy making other plans.", "John Lennon"],
    "12": ["We become what we think about.", "Earl Nightingale"],
    "13": [
      "Twenty years from now you will be more disappointed by the things that you didn’t do than by the ones you did do, so throw off the bowlines, sail away from safe harbor, catch the trade winds in your sails.  Explore, Dream, Discover.",
      "Mark Twain"
    ],
    "14": ["Life is 10% what happens to me and 90% of how I react to it.", "Charles Swindoll"],
    "15": ["The most common way people give up their power is by thinking they don’t have any.", "Alice Walker"],
    "16": ["The mind is everything. What you think you become.", "Buddha"],
    "17": ["The best time to plant a tree was 20 years ago. The second best time is now.", "Chinese Proverb"],
    "18": ["An unexamined life is not worth living.", "Socrates"],
    "19": ["Eighty percent of success is showing up.", "Woody Allen"],
    "20": ["Your time is limited, so don’t waste it living someone else’s life.", "Steve Jobs"],
    "21": ["Winning isn’t everything, but wanting to win is.", "Vince Lombardi"],
    "22": ["I am not a product of my circumstances. I am a product of my decisions.", "Stephen Covey"],
    "23": ["Every child is an artist.  The problem is how to remain an artist once he grows up.", "Pablo Picasso"],
    "24": ["You can never cross the ocean until you have the courage to lose sight of the shore.", "Christopher Columbus"],
    "25": [
      "I’ve learned that people will forget what you said, people will forget what you did, but people will never forget how you made them feel.",
      "Maya Angelou"
    ],
    "26": ["Either you run the day, or the day runs you.", "Jim Rohn"],
    "27": ["Whether you think you can or you think you can’t, you’re right.", "Henry Ford"],
    "28": ["The two most important days in your life are the day you are born and the day you find out why.", "Mark Twain"],
    "29": ["Whatever you can do, or dream you can, begin it.  Boldness has genius, power and magic in it.", "Johann Wolfgang von Goethe"],
    "30": ["The best revenge is massive success.", "Frank Sinatra"],
    "31": ["People often say that motivation doesn’t last. Well, neither does bathing.  That’s why we recommend it daily.", "Zig Ziglar"],
    "32": ["Life shrinks or expands in proportion to one’s courage.", "Anais Nin"],
    "33": ["If you hear a voice within you say “you cannot paint,” then by all means paint and that voice will be silenced.", "Vincent Van Gogh"],
    "34": ["There is only one way to avoid criticism: do nothing, say nothing, and be nothing.", "Aristotle"],
    "35": ["Ask and it will be given to you; search, and you will find; knock and the door will be opened for you.", "Jesus"],
    "36": ["The only person you are destined to become is the person you decide to be.", "Ralph Waldo Emerson"],
    "37": ["Go confidently in the direction of your dreams.  Live the life you have imagined.", "Henry David Thoreau"],
    "38": [
      "When I stand before God at the end of my life, I would hope that I would not have a single bit of talent left and could say, I used everything you gave me.",
      "Erma Bombeck"
    ],
    "39": [
      "Few things can help an individual more than to place responsibility on him, and to let him know that you trust him.",
      "Booker T. Washington"
    ],
    "40": ["Certain things catch your eye, but pursue only those that capture the heart.", " Ancient Indian Proverb"],
    "41": ["Believe you can and you’re halfway there.", "Theodore Roosevelt"],
    "42": ["Everything you’ve ever wanted is on the other side of fear.", "George Addair"],
    "43": ["We can easily forgive a child who is afraid of the dark; the real tragedy of life is when men are afraid of the light.", "Plato"],
    "44": ["Teach thy tongue to say, “I do not know,” and thous shalt progress.", "Maimonides"],
    "45": ["Start where you are. Use what you have.  Do what you can.", "Arthur Ashe"],
    "46": [
      "When I was 5 years old, my mother always told me that happiness was the key to life.  When I went to school, they asked me what I wanted to be when I grew up.  I wrote down ‘happy’.  They told me I didn’t understand the assignment, and I told them they didn’t understand life.",
      "John Lennon"
    ],
    "47": ["Fall seven times and stand up eight.", "Japanese Proverb"],
    "48": [
      "When one door of happiness closes, another opens, but often we look so long at the closed door that we do not see the one that has been opened for us.",
      "Helen Keller"
    ],
    "49": ["Everything has beauty, but not everyone can see.", "Confucius"],
    "50": ["How wonderful it is that nobody need wait a single moment before starting to improve the world.", "Anne Frank"],
    "51": ["When I let go of what I am, I become what I might be.", "Lao Tzu"],
    "52": ["Life is not measured by the number of breaths we take, but by the moments that take our breath away.", "Maya Angelou"],
    "53": ["Happiness is not something readymade.  It comes from your own actions.", "Dalai Lama"],
    "54": ["If you’re offered a seat on a rocket ship, don’t ask what seat! Just get on.", "Sheryl Sandberg"],
    "55": [
      "First, have a definite, clear practical ideal; a goal, an objective. Second, have the necessary means to achieve your ends; wisdom, money, materials, and methods. Third, adjust all your means to that end.",
      "Aristotle"
    ],
    "56": ["If the wind will not serve, take to the oars.", "Latin Proverb"],
    "57": ["You can’t fall if you don’t climb.  But there’s no joy in living your whole life on the ground.", "Unknown"],
    "58": ["We must believe that we are gifted for something, and that this thing, at whatever cost, must be attained.", "Marie Curie"],
    "59": ["Too many of us are not living our dreams because we are living our fears.", "Les Brown"],
    "60": ["Challenges are what make life interesting and overcoming them is what makes life meaningful.", "Joshua J. Marine"],
    "61": ["If you want to lift yourself up, lift up someone else.", "Booker T. Washington"],
    "62": [
      "I have been impressed with the urgency of doing. Knowing is not enough; we must apply. Being willing is not enough; we must do.",
      "Leonardo da Vinci"
    ],
    "63": ["Limitations live only in our minds.  But if we use our imaginations, our possibilities become limitless.", "Jamie Paolinetti"],
    "64": ["You take your life in your own hands, and what happens? A terrible thing, no one to blame.", "Erica Jong"],
    "65": [
      "What’s money? A man is a success if he gets up in the morning and goes to bed at night and in between does what he wants to do.",
      "Bob Dylan"
    ],
    "66": ["I didn’t fail the test. I just found 100 ways to do it wrong.", "Benjamin Franklin"],
    "67": ["In order to succeed, your desire for success should be greater than your fear of failure.", "Bill Cosby"],
    "68": ["A person who never made a mistake never tried anything new.", " Albert Einstein"],
    "69": ["The person who says it cannot be done should not interrupt the person who is doing it.", "Chinese Proverb"],
    "70": ["There are no traffic jams along the extra mile.", "Roger Staubach"],
    "71": ["It is never too late to be what you might have been.", "George Eliot"],
    "72": ["You become what you believe.", "Oprah Winfrey"],
    "73": ["I would rather die of passion than of boredom.", "Vincent van Gogh"],
    "74": ["A truly rich man is one whose children run into his arms when his hands are empty.", "Unknown"],
    "75": [
      "It is not what you do for your children, but what you have taught them to do for themselves, that will make them successful human beings.",
      "Ann Landers"
    ],
    "76": ["If you want your children to turn out well, spend twice as much time with them, and half as much money.", "Abigail Van Buren"],
    "77": ["Build your own dreams, or someone else will hire you to build theirs.", "Farrah Gray"],
    "78": [
      "The battles that count aren’t the ones for gold medals. The struggles within yourself–the invisible battles inside all of us–that’s where it’s at.",
      "Jesse Owens"
    ],
    "79": ["Education costs money.  But then so does ignorance.", "Sir Claus Moser"],
    "80": ["I have learned over the years that when one’s mind is made up, this diminishes fear.", "Rosa Parks"],
    "81": ["It does not matter how slowly you go as long as you do not stop.", "Confucius"],
    "82": [
      "If you look at what you have in life, you’ll always have more. If you look at what you don’t have in life, you’ll never have enough.",
      "Oprah Winfrey"
    ],
    "83": ["Remember that not getting what you want is sometimes a wonderful stroke of luck.", "Dalai Lama"],
    "84": ["You can’t use up creativity.  The more you use, the more you have.", "Maya Angelou"],
    "85": ["Dream big and dare to fail.", "Norman Vaughan"],
    "86": ["Our lives begin to end the day we become silent about things that matter.", "Martin Luther King Jr."],
    "87": ["Do what you can, where you are, with what you have.", "Teddy Roosevelt"],
    "88": ["If you do what you’ve always done, you’ll get what you’ve always gotten.", "Tony Robbins"],
    "89": ["Dreaming, after all, is a form of planning.", "Gloria Steinem"],
    "90": ["It’s your place in the world; it’s your life. Go on and do all you can with it, and make it the life you want to live.", "Mae Jemison"],
    "91": ["You may be disappointed if you fail, but you are doomed if you don’t try.", "Beverly Sills"],
    "92": ["Remember no one can make you feel inferior without your consent.", "Eleanor Roosevelt"],
    "93": ["Life is what we make it, always has been, always will be.", "Grandma Moses"],
    "94": ["The question isn’t who is going to let me; it’s who is going to stop me.", "Ayn Rand"],
    "95": ["When everything seems to be going against you, remember that the airplane takes off against the wind, not with it.", "Henry Ford"],
    "96": ["It’s not the years in your life that count. It’s the life in your years.", "Abraham Lincoln"],
    "97": ["Change your thoughts and you change your world.", "Norman Vincent Peale"],
    "98": ["Either write something worth reading or do something worth writing.", "Benjamin Franklin"],
    "99": ["Nothing is impossible, the word itself says, “I’m possible!”", "–Audrey Hepburn"],
    "100": ["The only way to do great work is to love what you do.", "Steve Jobs"],
    "101": ["If you can dream it, you can achieve it.", "Zig Ziglar"],
    "102": ["Act as if what you do makes a difference. It does.", "William James"],
    "103": ["Success is not final, failure is not fatal: it is the courage to continue that counts.", "Winston Churchill"],
    "104": ["Never bend your head. Always hold it high. Look the world straight in the eye.", "Helen Keller"],
    "105": ["Believe you can and you're halfway there.", "Theodore Roosevelt"],
    "106": ["When you have a dream, you've got to grab it and never let go.", "Carol Burnett"],
    "107": ["I can't change the direction of the wind, but I can adjust my sails to always reach my destination.", "Jimmy Dean"],
    "108": ["No matter what you're going through, there's a light at the end of the tunnel.", "Demi Lovato"],
    "109": ["It is our attitude at the beginning of a difficult task which, more than anything else, will affect its successful outcome.", "William James"],
    "110": ["Life is like riding a bicycle. To keep your balance, you must keep moving.", "Albert Einstein"],
	  "111": ["Just don't give up trying to do what you really want to do. Where there is love and inspiration, I don't think you can go wrong.", "Ella Fitzgerald"],
	  "112": ["Limit your 'always' and your 'nevers.'", "Amy Poehler"],
	  "113": ["Nothing is impossible. The word itself says 'I'm possible'", "Audrey Hepburn"],
	  "114": ["You are never too old to set another goal or to dream a new dream.", "C.S. Lewis"],
    "115": ["Try to be a rainbow in someone else's cloud.", "Maya Angelou"],
    "116": ["You do not find the happy life. You make it.", "Camilla Eyring Kimball"],
	  "117": ["Inspiration comes from within yourself. One has to be positive. When you're positive, good things happen.", "Deep Roy"],
	  "118": ["Sometimes you will never know the value of a moment, until it becomes a memory.", "Dr. Seuss"],
    "119": ["The most wasted of days is one without laughter.", "E. E. Cummings"],
	  "120": ["You must do the things you think you cannot do.", "Eleanor Roosevelt"],
	  "121": ["It isn't where you came from. It's where you're going that counts.", "Ella Fitzgerald"],
    "122": ["It is never too late to be what you might have been.", "George Eliot"],
	  "123": ["Stay close to anything that makes you glad you are alive", "Hafez"],
    "124": ["You get what you give.", "Jennifer Lopez"],
	  "125": ["Some people look for a beautiful place. Others make a place beautiful.", "Hazrat Inayat Khan"],
	  "126": ["Happiness often sneaks in through a door you didn't know you left open.", "John Barrymore"],
	  "127": ["We must be willing to let go of the life we planned so as to have the life that is waiting for us.", "Joseph Campbell"],
	  "128": ["Happiness is not by chance, but by choice.", "Jim Rohn"],
	  "129": ["Life changes very quickly, in a very positive way, if you let it.", "Lindsey Vonn"],
    "130": ["Keep your face to the sunshine and you cannot see a shadow.", "Helen Keller"],
	  "131": ["Never limit yourself because of others’ limited imagination; never limit others because of your own limited imagination.", "Mae Jemison"],
	  "132": ["Be the change that you wish to see in the world.", "Mahatma Gandhi"],
	  "133": ["Let us make our future now, and let us make our dreams tomorrow's reality.", "Malala Yousafzai"],
	  "134": ["You don't always need a plan. Sometimes you just need to breathe, trust, let go, and see what happens.", "Mandy Hale"],
	  "135": ["If I cannot do great things, I can do small things in a great way.", "Martin Luther King Jr."],
	  "136": ["My mission in life is not merely to survive, but to thrive.", "Maya Angelou"],
	  "137": ["You are enough just as you are.", "Meghan Markle"],
	  "138": ["The bad news is time flies. The good news is you're the pilot.", "Michael Altshuler"],
	  "139": ["Spread love everywhere you go.", "Mother Teresa"],
	  "140": ["Don't wait. The time will never be just right.", "Napoleon Hill"],
	  "141": ["Life has got all those twists and turns. You've got to hold on tight and off you go.", "Nicole Kidman"],
	  "142": ["If you look at what you have in life, you'll always have more.", "Oprah Winfrey"],
	  "143": ["Inspiration is some mysterious blessing which happens when the wheels are turning smoothly.", "Quentin Blake"],
    "144": ["With the right kind of coaching and determination you can accomplish anything.", "Reese Witherspoon"],
	  "145": ["If you have good thoughts they will shine out of your face like sunbeams and you will always look lovely.", "Roald Dahl"],
	  "146": ["No matter what people tell you, words and ideas can change the world.", "Robin Williams"],
	  "147": ["Each person must live their life as a model for others.", "Rosa Parks"],
	  "148": ["A champion is defined not by their wins but by how they can recover when they fall.", "Serena Williams"],
	  "149": ["Motivation comes from working on things we care about.", "Sheryl Sandberg"],
	  "150": ["Keep your face always toward the sunshine, and shadows will fall behind you", "Walt Whitman"]
  }
}
